{
    "animales": "Todos, alguna vez hemos visto en mercados, tianguis, calles, escuelas y en los centros de tu ciudad a perros y gatos merodeando en busca de comida, solos y sin ningún rumbo, perros en mal estado, desnutridos, lacerados, maltratados o agonizantes, perras embarazadas que lo único que les espera es una muerte segura, tanto a ella como a sus crías, gatos aplastados maullándole a cualquier persona que pasa a su lado. El maltrato y el abandono de animales domésticos es un problema que no fue percibido así hasta tiempos actuales, construida atreves de culturas y creencias que se han ido extendiendo de generación en generación, en la que los animales no son mas que simples objetos que se desechan, que se intercambian o se venden según plazca al ser humano, el hecho de no esterilizar a tu mascota, podría significar contribuir a la sobrepoblación de perros y gatos en tu localidad, animales que para nosotros se volverían una plaga, pero para ellos significaría vivir en sufrimiento, pasando hambre y sed, a lo largo de todo su vida, se han dado juchos casos de personas envenenando a perros con  veneno para ratas, torturándolos, atropellándolos, o dejándolos encadenados, esos animales termina  en las calles, en las carreteras emanando un olor desagradable, todo esto son contextos sociales y culturales que afectan la vida de un animal doméstico  que  crece sin hogar, que son abandonados o que se escapan, para después ser un problema a nivel municipal, entiende que ellos no son como nosotros, adóptalo como si fuera un integrante íntimo de tu familia.",
    "refugio": "Se planificara un proyecto en el cual pondré en marcha un refugio temporal para animales en situación de calle, en el cual se les otorgara comida y agua siguiendo estrechas reglas de salubridad, además de ser vacunados y con suerte esterilizados, pero, ¿como tendrá sus bases financieras este proyecto? Todo sucederá bajo recaudaciones monetarias o de alimento colectiva y voluntariamente en el centro de mi ciudad, esto para mejorar la calidad de vida de estos seres vivos, sin comprometer espacio y minimizando los márgenes de error, los perros y gatos que lleguen no serán privados de su libertad, podrán irse y volver según ellos lo deseen o lo puedan, ahora, con el fin de preservar integralmente su salud y bienestar a largo plazo, organizare programas de adopción mediante las redes sociales, esto para aumentar la probabilidad de tener un numero significativo de animales adoptados, además de que estas también nos podrían servir para empezar a ser conocidos por la gente como una asociación y así quitar la desconfianza que les podría surgir por tal proyecto, y así obtener más donaciones, estas ayudas además de sostener un refugio temporal, también nos podrían servir para poder darle un mejor lugar cómodo a todos esos animales cuya vida ya no sea posible o muy costosa de salvar, así evitando lo más que se pueda que sus cuerpos queden en las calles o cualquier otro lugar público.",
    "voluntariado": "Todos los voluntarios que se unan a esta causa serán asignados a un área en especifico para sacar el mejor rendimiento posible y así obtener mejores resultados en el objetivo de mejorar integralmente la salud de los animales en situación de calle, siendo así que se organizara en base a las competencias requeridas teóricamente en cada persona. Primeramente se hara un analisis por comunidad que presente mayor indice de animales en abandono, luego se organizara y limpiara un espacio limpio y supervisado para poner en marcha el refugio, se instauraran rutas en el centro de la ciudad para iniciar las recaudaciones monetarias para posteriormente ejecutarlas, como pasos finales se iniciara la compra de alimento y se procedera al alojamiento de animales en situacion de calle.",
    "jerarquias": "director general: Persona con alto sentido humanista, empático y que razona sobre temas socioambientales Habilidades para liderar, tomar decisiones bajo presión y visión estratégica, capacidad para relacionarse, negociar términos y planificar a futuro. \n Experiencia en gestión y practica de proyectos enfocados a temas sociales, ambientales y culturales. \n Licenciatura en gestión empresarial, administración, economía, comercio y áreas afines \n Cooperación en todas las fases. \n \n Coordinador de investigación social: \n Persona con alta empatía, agrado por la interacción social, respeto y comprensión. \n Habilidades para la navegación en tierra, solución de problemas bajo presión, saber dialogar, empatizar, saber entrevistar, recaudar información y graficar. \n Experiencia en áreas de estadística, relaciones públicas, centros de ayuda comunitaria y trabajo social. \n Licenciatura en antropología, comunicación y periodismo, trabajo social, sociología y áreas a fin. \n Cooperación en fase 1 y 2. \n \n Coordinador de estrategias: Persona con alto gusto por la oratoria, la exposición de temas, gusto por la compresión social de problemas y soluciones socioculturales. \n Habilidades para exponer de forma fluida, comprensiva, tranquila y para la persuasión, entablar relación en poco tiempo, generar empatía y confianza. \n Experiencia en ventas, comercio o publicidad. \n Licenciatura en comunicación, mercadotecnia, psicología (social u organizacional) y áreas a fin. \n Cooperación en fase 2 y 3. \n \n Coordinador de logística:  \n Persona con un alto grado de empatía y gusto por relacionarse con personas y animales. \n Habilidades para la negociación, ajuste de cuentas, relaciones públicas y locales, legales y de persuasión. \n Experiencia en ventas, negocios, almacenes y de trasporte logístico. \n Licenciatura en comercio, ingeniería industrial, logística, administración financiera y áreas a fin. \n Cooperación en fase 3. \n \n Especialista en atención animal: \n Persona con alta sensibilidad, empatía, respeto y valoración hacia los animales domésticos o cualquier ser vivo. \n Habilidades en animales estresados, manejo de heridas graves y de urgencia, traslado seguro, cuidado en la integridad de todo ser vivo y estrategias de adopción. \n Experiencia en centros veterinarios, compañas de esterilización y vacunación, en urgencia animal y cuidados. \n Licenciatura en medicina veterinaria, biología (zoología), enfermería veterinaria, salud pública y áreas a fin. \n Cooperación en todas las fases. \n \n Ayudante general: \n Persona con fuerte vocación y ayuda hacia los demás \n Habilidades en el seguimiento de instrucciones, trato de los animales y personas. \n Experiencia no requerida. \n Bachillerato químico-biológico o económico-administrativo \n Cooperación en todas las fases.",
    "tiempo": "Para el análisis de comunidad dispondremos de 9 días entre todas las visitas. 3 días para el arreglo y organización del espacio donde se albergarán a los animales. 5 días para instaurar rutas en el centro de la ciudad. 30 días para la recaudación monetaria. 2 días para la compra de alimento. Y tiempo ilimitado al rescate y traslado animal.",
    "escenarios": "Los mejores escenarios que se esperan son los siguientes: Una disminución considerable de animales domésticos en situación de calle y aumento en la adopción de estos mismos, así como el mejoramiento en su calidad de vida. \n \n Propuesta de solución: Tener como benefactores a la gente local de la ciudad, siendo este proyecto sostenido bajo donaciones monetarias o de alimento, así como ir posicionándonos como una fundación formal la cual pueda tener su influencia en redes sociales, radio o televisión regional, así como una cuenta de banco para efectuar donaciones como fundación. \n \n Los perores escenarios que se esperan son los siguientes: Falta de recursos, donaciones, voluntarios y desinterés por parte de las personas locales hacia estos animales en situación de calle, así como animales con situaciones muy graves de salud. \n \n Propuesta de solución: Probar otros métodos de donaciones, como pedir a algunas marcas locales, regionales o nacionales, con el fin de poder obtener insumos hasta poder ser reconocidos por los locales como fundación formal que busca y vela por la integridad de vida de los animales en situación de calle."
}
